tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "mfuentesg/tap"
tap "norwoodj/tap"
tap "warrensbox/tap"
brew "awscli"
brew "bash"
brew "bat"
brew "cmake"
brew "dive"
brew "fzf"
brew "git"
brew "git-delta"
brew "unbound"
brew "gnutls"
brew "go"
brew "grpcurl"
brew "helm"
brew "imagemagick"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "libpq"
brew "make"
brew "mas"
brew "neovim"
brew "openssl@3"
brew "skopeo"
brew "sops"
brew "stern"
brew "teleport"
brew "terraform-docs"
brew "yj"
brew "yq"
brew "mfuentesg/tap/ksd"
brew "norwoodj/tap/helm-docs"
brew "warrensbox/tap/tfswitch"
cask "appcleaner"
cask "brave-browser"
cask "docker"
cask "font-hack-nerd-font"
cask "google-cloud-sdk"
cask "hammerspoon"
cask "insomnia"
cask "kitty"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "notunes"
cask "slack"
cask "spotify"
cask "telegram"
cask "tunnelblick"
cask "vlc"
cask "whatsapp"
mas "1Password 7", id: 1333542190
mas "Magnet", id: 441258766
mas "Microsoft Remote Desktop", id: 1295203466
mas "Next Meeting", id: 1017470484
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
